<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8" />
	<title>IESTP - "ANDR&EacuteS AVELINO C&AacuteCERES DORREGARAY</title>
	<link rel="stylesheet" href="estilos.css">
	<link rel="stylesheet" href="fonts.css">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
</head>
<body background="fondo.gif">
	
	<div class="container">
		<header>
			<img src="Banner.jpg">
			<h1>IESTP - "ANDR&EacuteS AVELINO C&AacuteCERES DORREGARAY</h1>
		</header>
		<div class="menu_bar">
			<a href="#" class="bt-menu"><span class="icon-list"></span>MEN&Uacute</a>
		</div>
		<nav>
			<ul>
				<li>
					<a href="plan.html"><span class="icon-folder-open"></span>PLAN DE ESTUDIOS</a>
					
				</li>
				<li>
					<a href="silabo.html"><span class="icon-address-book"></span>SILABO</a>
					
				</li>
				<li>
					<a href="unidad.html"><span class="icon-user-tie"></span>UNIDAD DIDACTICA</a>
					
				</li>
				<li>
					<a href="campus.html"><span class="icon-stats-dots"></span>CAMPUS</a>
					
				</li>
				<li>
					<a href="convenio.html"><span class="icon-clipboard"></span>CONVENIOS</a>
					
				</li>
				<li>
					<a href="egresado.html"><span class="icon-profile"></span>EGRESADOS</a>
					
				</li>

			</ul>
		</nav>
		<div class="clearfix"></div>
		<section id="content">
			<article class="article">
				<h2>CAMPUS</h2>
				<p>&nbsp;</p>
				<h1>Experiencias Formativas en Situaciones Reales de Trabajo</h1>
				<p>&nbsp;</p>
				<p>Se conciben como un conjunto de actividades que tienen como prop&oacute;sito que los estudiantes de los IES consoliden, integren y/o ampl&iacute;en conocimientos, habilidades y actitudes en situaciones reales de trabajo, a fin de complementar las competencias espec&iacute;ficas y de empleabilidad vinculadas con un programa de estudios.</p><p>&nbsp;</p>
				<p>Las experiencias formativas en situaciones reales de trabajo buscan que el estudiante consolide sus conocimientos, habilidades y actitudes, involucr&aacute;ndose en la din&aacute;mica laboral.</p><p>&nbsp;</p>
				<p>Las experiencias formativas en situaciones reales de trabajo, se pueden realizar:</p><p>&nbsp;</p>
				<p>a) En el IES</p><p>&nbsp;</p>
				<p>- Mediante el desarrollo de proyectos productivos de bienes servicios, el cual debe estar vinculado al desarrollo de capacidades de un plan de estudios determinado. El proyecto desarrolla un conjunto de actividades interrelacionadas que ofrecen al mercado un producto o servicio en el lapso de un tiempo definido.</p>
				<p>- Mediante el desarrollo de actividades conexas a los procesos institucionales; las cuales deben estar vinculadas al desarrollo de capacidades de un plan de estudios determinado.</p>
				<p>- El desempe&ntilde;o del estudiante ser&aacute; evaluado a trav&eacute;s de criterios establecidos por la instituci&oacute;n educativa y estar&aacute; a cargo del responsable t&eacute;cnico del proyecto o la actividad; as&iacute; mismo deber&aacute; contar con un docente de la especialidad responsable de acompa&ntilde;ar dicho proceso.</p><p>&nbsp;</p>
				<p>b) En Centros Laborales (empresas, organizaciones u otras instituciones del sector productivo)</p><p>&nbsp;</p>
				<p>- En empresas, organizaciones u otras instituciones, formalmente constituidas cuyas actividades productivas de bienes o servicios est&eacute;n vinculadas con las capacidades a lograr por el estudiante en un programa de estudios.</p>
				<p>- Para ello, los IES deben generar v&iacute;nculos, a trav&eacute;s de convenios, acuerdos u otros, con empresas, organizaciones o instituciones del sector productivo local y/o regional.</p>
				<p>- El desempe&ntilde;o del estudiante ser&aacute; evaluado a trav&eacute;s de criterios establecidos por la instituci&oacute;n educativa y estar&aacute; a cargo un representante de la empresa, organizaci&oacute;n o instituci&oacute;n. As&iacute; mismo deber&aacute; contar con un docente de la especialidad responsable de acompa&ntilde;ar dicho proceso.</p>
				<p>- El valor de un cr&eacute;dito en las experiencias formativas en situaciones reales de trabajo, equivale a horas pr&aacute;cticas.</p>
				<p>- El IES emite una constancia u otro documento que acredite de manera espec&iacute;fica el desarrollo y resultados de las experiencias formativas.</p>
				<p><br></p>
				<a href="http://files.edwincarhuachiramos-es.webnode.es/200000040-a2c85a3c22/PROYECTO-EDUCATIVO-INSTITUCIONAL%20ACTUALIZADO%202017.pdf"><span class="icon-address-book"></span>DESCARGAR EXPERIENCIAS FORMATIVAS</a><p>&nbsp;</p>
				<h1>F&oacutelder de pr&aacutecticas</h1>
				<p>&nbsp;</p>
				<p>Convocatorias 2021 de pr&aacute;cticas pre profesionales en Per&uacute.&nbsp;</p>
				
				<a href="https://www.practicas.pe/preprofesionales.php"><span class="icon-address-book"></span>AQU&Iacute; PR&Aacute;CTICAS PREPROFESIONALES</a>
				<p>&nbsp;</p>
				<h1>Reglamento de Titulaci&oacuten</h1>
				<p>&nbsp;</p>
				<p>REGLAMENTO DE TITULACI&Oacute;N PARA LOS EGRESADOS DEL IESTP &ldquo;ANDR&Eacute;S AVELINO C&Aacute;CERES DORREGARAY&rdquo;</p>

				<a href="https://mega.nz/file/8SAAzZTQ#ufWVXRnO7rwTJu1hE5NVGcTHw_ebyLYJd8qHUe_er7M"><span class="icon-address-book"></span>DESCARGAR REGLAMENTO DE TITULACI&OacuteN</a>
			</article>
			
		</section>
		<aside>
			<h2>Busqueda</h2>
			<form>
				<input type="TEXTO">
				<input type="submit" value="Buscar">
			</form>
			<p>...XD</p>
			<img src="frase.jpg">
		</aside>
		<div class="clearfix"></div>
		<footer>
			YOLANDA SHARELY CASTILLO MEDRANO WEB &copy; 2021
		</footer>
	</div>
	<script src="http://code.jquery.com/jquery-latest.js"></script>
	<script src="menu.js"></script>
</body>
</html>